[
    {
        "bacaan": "dzikir_setelah_sholat_zoom0.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Saya memohon ampun kepada Allah.(3x) Ya Allah Engkau Maha Sejahtera, dan dari-Mu lah kesejahteraan, Maha Suci Engkau wahai Rabb pemilik Keagungan dan Kemuliaan.",
        "dalil": "HR. Muslim no.591 (135), Ahmad (V/275,279), Abu Dawud no.1513, an-Nasa-i III/68, Ibnu Khuzaimah no.737, ad-Darimi I/311 dan Ibnu Majah no.928 dari Sahabat Tsauban radhiyallaahu 'anhu. penjelasan : Hendaklah dicukupkan dengan bacaan ini dan jangan ditambah-tambah dengan macam-macam bacaan lainnya yang tidak ada asalnya dari Nabi Shallallaahu 'alaihi wa sallam. (Lihat Misykaatul Mashaabiih 1/303)",
        "sound": "dzikirsesudahsholat_0.mp3",
        "runningtext": "(dibaca 1x)"
    },
    {
        "bacaan": "dzikir_setelah_sholat_zoom1.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Tidak ada Ilah yang berhak diibadahi dengan benar melainkan hanya Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya segala pujian dan Dia Maha Kuasa atas segala sesuatu. Ya Allah tidak ada yang dapat mencegah apa yang Engkau beri, dan tidak ada yang dapat memberi apa yang Engkau cegah. Tidak berguna kekayaan dan kemuliaan itu bagi pemiliknya dari siksa-Mu.",
        "dalil": "HR. Al-Bukhari no.844 dan Muslim no.593, Abu Dawud no.1505, Ahmad IV/245, 247, 250, 254, 255, Ibnu Khuzaimah no.742, ad-Darimi I/311, dan An-Nasa-i III/70,71, dari  Al-Mughirah bin Syu'bah",
        "sound": "dzikirsesudahsholat_1.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_setelah_sholat_zoom2_rev.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Tidak ada Ilah yang berhak diibadahi dengan benar melainkan hanya Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya segala pujian dan Dia Maha Kuasa atas segala sesuatu. Tidak ada daya dan kekuatan kecuali (dengan pertolongan) Allah. Tidak ada Ilah yang berhak diibadahi dengan benar melainkan hanya Allah. Kami tidak beribadah kecuali kepada-Nya. Baginya nikmat, anugerah, dan pujian yang baik. Tidak ada Ilah yang berhak diibadahi dengan benar melainkan hanya Allah, dengan memurnikan ibadah hanya kepada-Nya, meskipun orang-orang kafir tidak menyukainya.",
        "dalil": "HR. Muslim no.594, Ahmad IV/ 4, 5, Abu  Dawud no. 1506, 1507, an- Nasa-i III/70, Ibnu Khuzaimah no.740, 741, Dari 'Abdullah bin az-Zubair Rahimahullah",
        "sound": "dzikirsesudahsholat_2.mp3",
        "runningtext": "dibaca 1x"
    },
    {
        "bacaan": "dzikir_setelah_sholat_zoom3.png",
        "counter": "papan_dibaca_10x.png",
        "terjemah": "Tidak ada Ilah yang berhak diibadahi dengan benar melainkan hanya Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya segala pujian. Dialah yang menghidupkan (orang yang sudah mati atau memberi ruh janin yang akan dilahirkan) dan yang mematikan. Dan Dialah Yang Maha Kuasa atas segala sesuatu.",
        "dalil": "Nabi Shallallaahu 'alaihi wasallam bersabda: 'Barangsiapa setelah shalat Maghrib dan Shubuh membaca 'Laa ilaaha illallah wahdahu laa syarikalah, lahul mulku, walahul hamdu, yuhyiy wa yumiytu wahuwa 'ala kulli syay-in qadiir,'  sebanyak 10x Allah akan tulis setiap satu kali 10 kebaikan, dihapus 10 kejelekan, diangkat 10 derajat, Allah lindungi dari setiap kejelekan, dan Allah lindungi dari godaan syetan yang terkutuk.' (HR. Ahmad IV/227, at-Tirmidzi no.3474). At-Tirmidzi berkata: Hadits ini hasan gharih shahih.' (Lihat Shahiih Al-Taghrrib wat Tahriib (I/322-323, no 474, 475, dan 477), Zaadul Ma'aad (I/300-301) dan Silsilah al-Ahaadiits ash-Shahiihah (no. 113, 114 dan 2563))",
        "sound": "dzikirsesudahsholat_3.mp3",
        "runningtext": "Dibaca 10x setiap selesai shalat maghrib dan shubuh"
    },
    {
        "bacaan": "dzikir_setelah_sholat_zoom4.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, tolonglah aku untuk berdzikir kepada-Mu, bersyukur kepada-Mu, serta beribadah dengan baik kepada-Mu.",
        "dalil": "HR. Abu Dawud no.1522, an-Nasa-i III/53, Ahmad V/245 dan al-Hakim (I/273 dan III/273) dan dishahihkannya, juga disepakati oleh adz-Dzahabi, yang mana kedudukan hadits itu seperti yang dikatakan oleh keduanya, bahwa Nabi shallallaahu 'alaihi wasallam pernah memberikan wasiat kepada Mu'adz agar dia mengucapkannya di setiap akhir shalat",
        "sound": "dzikirsesudahsholat_4.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_setelah_sholat_zoom5.png,dzikir_setelah_sholat_zoom6.png,dzikir_setelah_sholat_zoom7.png,dzikir_zoom14.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Maha suci Allah (dibaca 33x) Segala puji bagi Allah (dibaca 33x) Allah Maha Besar (dibaca 33x) Kemudian untuk melengkapinya menjadi seratus, ditambah dengan membaca:Laa ilaaha illallah wahdahu laa syarikalah, lahul mulku, walahul hamdu, wahuwa 'ala kulli syay-in qadiir.Tidak ada Ilah yang berhak diibadahi dengan benar melainkan hanya Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya segala pujian dan Dialah Yang Maha Kuasa atas segala sesuatu.",
        "dalil": "'Barangsiapa membaca kalimat tersebut setiap selesai shalat, akan diampuni kesalahannya, sekalipun seperti buih di lautan.' HR. Muslim no.597, Ahmad II/371,483, Ibnu Khuzaimah no.750 dan al-Baihaqi II/187)",
        "sound": "dzikirsesudahsholat_5.mp3",
        "runningtext": "dibaca 1x"
    },
    {
        "bacaan": "ayat_kursi_zoom0.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Aku berlindung kepada Allah dari godaan syaitan yang terkutuk. Allah tidak ada Ilah (yang berhak diibadahi dengan benar) melainkan Dia. Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa-apa yang ada di langit dan apa-apa yang ada di bumi. Siapakah yang dapat memberi syafa'at di sisi Allah tanpa izin-Nya. Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka, dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Dan Kursi Allah meliputi langit dan bumi, dan Allah tidak merasa berat memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar.(Al-Baqarah: 255)",
        "dalil": "'Barangsiapa yang membacanya setiap selesai shalat, tidak ada yang menghalanginya masuk Surga selain kematian.' HR. An-Nasa-i dalam 'Amalul Yaum wal Lailah' no.100 dan Ibnus Sunni no.124 dari Abu Umamah rahimahullah, dinyatakan shahih oleh Syaikh al-Albani dalam Shahiibul Jaami' dan Silsilah al-Ahadiits ash-Shahiihah (no. 972)",
        "sound": "dzikirsesudahsholat_6.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "surat_al_ikhlas_zoom1.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Dialah Allah, Yang Maha Esa. Allah tempat bergantung kepada-Nya segala sesuatu. Dia tiada beranak dan tidak pula diperanakkan, dan tidak ada seorangpun yang setara dengan Dia.(QS. Al-ikhlas: 1-4)",
        "dalil": "HR Abu Dawud no.1523, an-Nasa-i III/68, Ibnu Khuzaimah no.755 dan Hakim I/253. Lihat pula Shahiih at-Tirmidzi III/8 no.2324. Ketiga surat tersebut dinamakan al-Mu'awwidzaat. lihat pula Fat-hul Baari (IX/62)",
        "sound": "dzikirsesudahsholat_7.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "surat_al_falaq_zoom.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Aku berlindung kepada Robb Yang Menguasai waktu subuh, dari kejahatan apa-apa (mahluk) yang diciptakan-Nya. Dan dari kejahatan malam apabila telah gelap gulita, dan dari kejahatan wanita-wanita tukang sihir yang menghembus pada buhul-buhul, dan dari kejahatan orang-orang yang dengki apabila ia dengki",
        "dalil": "HR Abu Dawud no.1523, an-Nasa-i III/68, Ibnu Khuzaimah no.755 dan Hakim I/253. Lihat pula Shahiih at-Tirmidzi III/8 no.2324. Ketiga surat tersebut dinamakan al-Mu'awwidzaat. lihat pula Fat-hul Baari (IX/62)",
        "sound": "dzikirsesudahsholat_8.mp3",
        "runningtext": "(QS. Al-Falaq: 1-5). (Dibaca 1x)"
    },
    {
        "bacaan": "surat_an_nas_zoom3.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Aku berlindung kepada Robb (yang memelihara dan menguasai) manusia. Raja manusia. Sembahan manusia. Dari kejahatan (bisikan) syaitan yang biasa bersembunyi, yang membisikkan (kejahatan) ke dalam dada manusia, dari (golongan) jin dan manusia.(QS. An-Naas: 1-6)",
        "dalil": "HR Abu Dawud no.1523, an-Nasa-i III/68, Ibnu Khuzaimah no.755 dan Hakim I/253. Lihat pula Shahiih at-Tirmidzi III/8 no.2324. Ketiga surat tersebut dinamakan al-Mu'awwidzaat. lihat pula Fat-hul Baari (IX/62)",
        "sound": "dzikirsesudahsholat_9.mp3",
        "runningtext": "(Dibaca 1x) (Dibaca masing-masing 1x)"
    }
]