[
    {
        "bacaan": "ayat_kursi_zoom0.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Allah tidak ada Ilah (yang berhak diibadahi) melainkan Dia Yang Hidup Kekal lagi terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang ada di langit dan di bumi. Tidak ada yang dapat memberi syafa'at di sisi Allah tanpa izin-Nya. Allah mengetahui apa-apa yang (berada) dihadapan mereka, dan dibelakang mereka dan mereka tidak mengetahui apa-apa dari Ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dan Allah tidak merasa berat memelihara keduanya, Allah Mahatinggi lagi Mahabesar. (Al-Baqarah: 255)",
        "dalil": "Nabi Shallallahu 'alaihi wasallaam bersabda: 'Barangsiapa yang membaca ayat ini ketika pagi hari, maka ia dijaga dari (gangguan) jin hingga sore hari. Dan barangsiapa mengucapkannya ketika sore hari, maka ia dijaga dari (gangguan) jin hingga pagi hari.' (HR. Al-Hakim 1/562, Shahiih at-Targhiib wat Tarhiib 1/418 no. 662, shahih)",
        "sound": "taawud_dan_ayat_kursi_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "surat_al_ikhlas_zoom1.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Katakanlah, Dia-lah Allah Yang Maha Esa. Allah adalah (Rabb) yang segala sesuatu bergantung kepada-Nya. Dia tidak beranak dan tidak pula diper­anakkan. Dan tidak ada seorang pun yang setara dengan-Nya.’ (QS. Al-Ikhlash: 1-4)",
        "dalil": "HR. Abu Dawud no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiih at-Tirmidzi no. 2829, Tuhfatul Ahwadzi no. 3646, Shahiih at-Targhiib wat Tarhiib 1/411 no. 649, hasan shahih",
        "sound": "surat_al_ikhlas_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "surat_al_falaq_zoom.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Katakanlah: ‘Aku berlindung kepada Rabb Yang menguasai (waktu) Shubuh dari kejahatan makhluk-Nya. Dan dari kejahatan malam apabila telah gelap gulita. Dan dari kejahatan wanita-wanita tukang sihir yang menghembus pada buhul-buhul. Serta dari kejahatan orang yang dengki apabila dia dengki.‘ (QS. Al-Falaq: 1-5)",
        "dalil": "HR. Abu Dawud no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiih at-Tirmidzi no. 2829, Tuhfatul Ahwadzi no. 3646, Shahiih at-Targhiib wat Tarhiib 1/411 no. 649, hasan shahih",
        "sound": "surat_al_falaq_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "surat_an_nas_zoom3.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Katakanlah, ‘Aku berlindung kepada Rabb (yang memelihara dan menguasai) manusia. Raja manusia. Sembahan (Ilah) manusia. Dari kejahatan (bisikan) syaitan yang biasa bersembunyi. Yang membisik­kan (kejahatan) ke dalam dada-dada manusia. Dari golongan jin dan manusia.’ (QS. An-Naas: 1-6)",
        "dalil": "'Barangsiapa membaca tiga surat tersebut setiap pagi dan sore hari, maka (tiga surat tersebut) cukup baginya dari segala sesuatu'. At-Tirmizi berkata 'Hadits ini hasan shahih' HR. Abu Dawud no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiih at-Tirmidzi no. 2829, Tuhfatul Ahwadzi no. 3646, Shahiih at-Targhiib wat Tarhiib 1/411 no. 649, hasan shahih",
        "sound": "surat_an_naas_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_petang_zoom4_rev2.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Kami telah memasuki waktu sore dan kerajaan hanya milik Allah, segala puji hanya milik Allah. Tidak ada Ilah (yang berhak diibadahi dengan benar) kecuali Allah Yang Maha Esa, tiada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya pujian. Dia-lah Yang Mahakuasa atas segala sesuatu. Wahai Rabb, aku mohon kepada-Mu kebaikan di malam ini dan kebaikan sesudahnya. Aku berlindung ke­pada-Mu dari kejahatan malam ini dan kejahatan sesudahnya. Wahai Rabb, aku berlindung kepada-Mu dari kemalasan dan kejelekan di hari tua. Wahai Rabb, aku berlindung kepada-Mu dari siksaan di Neraka dan siksaan di kubur.",
        "dalil": "HR. Muslim IV/2088 no. 2723, Abu Dawud no. 5071, at-Tirmidzi 3390, shahih. Dari Abdullah bin Mas'ud Radhiallahu'anh",
        "sound": "amsaina_wa_amsal_mulkulillah_dan_artinya.mp3",
        "runningtext": "Dibaca Sore 1x"
    },
    {
        "bacaan": "dzikir_petang_zoom5.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, dengan rahmat dan pertolongan-Mu kami memasuki waktu sore dan dengan rahmat dan pertolongan-Mu kami memasuki waktu pagi. Dengan rahmat dan kehendak-Mu kami hidup dan dengan rahmat dan kehendak-Mu kami mati. Dan kepada-Mu tempat kembali (bagi semua makhluk).",
        "dalil": "HR. Al-Bukhari dalam al-Adabul Mufrad, lafazh ini ada­lah lafazh al-Bukhari, at-Tirmidzi no. 3391, Abu Dawud no. 5068, Ahmad 11/354, Ibnu Majah no. 3868, Shahiih al-Adabil Mufrad no. 911, shahih. Lihat pula Silsilah al-Ahaadiits ash-Shahiihah no. 262",
        "sound": "allahumabika_amsaina_dan_artinya.mp3",
        "runningtext": "Dibaca sore 1x"
    },
    {
        "bacaan": "sayyidul_istighfar_zoom6.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, Engkau adalah Rabb-ku, tidak ada Ilah (yang berhak diibadahi dengan benar) kecuali Engkau, Engkau-lah yang menciptakanku. Aku adalah hamba-Mu. Aku akan setia pada perjanjian­ku dengan-Mu semampuku. Aku berlindung ke­pada-Mu dari kejelekan (apa) yang kuperbuat. Aku mengakui nikmat-Mu (yang diberikan) kepadaku dan aku mengakui dosaku, oleh karena itu, ampuni­lah aku. Sesungguhnya tidak ada yang dapat me­ngampuni dosa kecuali Engkau.",
        "dalil": "'Barangsiapa membacanya dengan yakin di waktu pagi lalu ia meninggal sebelum masuk waktu sore, maka ia ter­masuk ahli Surga. Dan barangsiapa membacanya dengan yakin di waktu sore lalu ia meninggal sebelum masuk waktu pagi, maka ia termasuk ahli Surga.' (HR. Al-Bukhari no. 6306, 6323, Ahmad IV/122-125, an-Nasa-i VIII/279-280)",
        "sound": "allahuma_antarobbi_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom7.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Ya Allah, selamatkanlah tubuhku (dari penyakit dan dari apa yang tidak aku inginkan). Ya Allah, selamatkanlah pendengaranku (dari penyakit dan maksiat atau dari apa yang tidak aku inginkan). Ya Allah, selamatkanlah penglihatanku, tidak ada Ilah (yang berhak diibadahi) kecuali Engkau. Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kekufuran dan kefakiran. Aku berlindung kepada-Mu dari siksa kubur, tidak ada Ilah (yang berhak diibadahi) kecuali Engkau.",
        "dalil": "HR. Al-Bukhari dalam al-Adabul Mufrad (no. 701), dalam Shahiib al-Adabil Mufrad no. 539, Abu Dawud no. 5090, Ahmad V/42, hasan",
        "sound": "allahuma_aafinii_fiibadanii_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_zoom8.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, sesungguhnya aku memohon maaf dan keselamatan di dunia dan akhirat. Ya Allah, sesungguhnya aku memohon maaf dan ke­selamatan dalam agama, dunia, keluarga dan harta­ku. Ya Allah, tutupilah auratku (aib dan sesuatu yang tidak layak dilihat orang) dan tentramkan-lah aku dari rasa takut. Ya Allah, peliharalah aku dari depan, belakang, kanan, kiri dan dari atasku. Aku berlindung dengan kebesaran-Mu, agar aku tidak disambar dari bawahku (aku berlindung dari dibenamkan ke dalam bumi).",
        "dalil": "HR. Al-Bukhari dalam al-Adabul Mufrad (no. 1200), Abu Dawud no. 5074, Ibnu Majah no. 3871, al-Hakim 1/517-518, Shahiih al-Adabul Mufrad no. 912, shahih",
        "sound": "allahuma_inni_asaluka_afwawalaafiyah_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom9.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah Yang Mahamengetahui yang ghaib dan yang nyata, wahai Rabb Pencipta langit dan bumi, Rabb atas segala sesuatu dan Yang Merajainya. Aku bersaksi bahwa tidak ada Ilah (yang berhak diibadahi) kecuali Engkau. Aku berlindung ke­pada-Mu dari kejahatan diriku, syaitan dan sekutu­nya, (aku berlindung kepada-Mu) dari berbuat kejelekan atas diriku atau mendorong seorang muslim kepadanya.",
        "dalil": "Nabi Shallallahu 'alaihi wasallaam bersabda kepada Abu Bakar ash-Shiddiq Radiyallahu 'anhu 'Ucapkanlah pagi dan petang dan apabila engkau hendak tidur.' HR. AL-Bukhari dalam al-Adabul Mufrad (no. 1202, 1203), Ahmad (II/297) HR. At-T irmidzi no. 3392 dan Abu Dawud no. 5067, lihat Shahiih at-Tirmidzi no. 2798, Shahiih al-Adabil Mufrad no. 913, 914, shahih. Lihat Silsilah al-Ahaadiits ash-Shahiihah no. 2753",
        "sound": "allahuma_aalimal_ghoibi_wassahaadah_dan_artinya.mp3",
        "runningtext": "Dibaca pagi dan sore 1x"
    },
    {
        "bacaan": "dzikir_zoom10.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Dengan Nama Allah yang tidak ada bahaya atas Nama-Nya sesuatu di bumi dan tidak pula dilangit. Dia-lah Yang Mahamendengar dan Mahamengetahui.",
        "dalil": "'Barangsiapa membacanya sebanyak tiga kali ketika pagi dan sore hari, maka tidak ada sesuatu pun yang mem­bahayakan dirinya.' HR. At-Tirmidzi no. 3388, Abu Dawud no. 5088, Ahmad no. 446 dan 476, Tahqiq Ahmad Syakir dan Ibnu Majah no. 3869, lihat Shahiih Ibni Majah no. 3120, al-Hakim 1/513, Shahiih al-Adabil Mufrad no. 513, Shahiih at-Targhiib wat Tarhiib 1/413 no. 655, sanad-nya shahih",
        "sound": "bismillahillazdi_laa_yaddzurruma_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_zoom11.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Aku rela (ridha) Allah sebagai Rabb-ku (untuk­ku dan orang lain), Islam sebagai agamaku dan Muhammad shallallahu 'alaihi wasallam sebagai Nabiku (yang diutus oleh Allah).",
        "dalil": "'Barangsiapa membacanya sebanyak tiga kali ketika pagi dan sore, maka Allah memberikan keridhaan-Nya kepada­nya pada hari Kiamat.' HR. Ahmad IV/337, Abu Dawud no. 5072, at-Tirmidzi no. 3389, Ibnu Majah no. 3870, an-Nasa-i dalam 'Amalul Yaum wal Lailah no. 4 dan Ibnus Sunni no. 68, Shahiih at-Targhiib wat Tarhiib 1/415 no. 657, dishahihkan oleh Imam al-Hakim dalam al-Mustadrak 1/518 dan disetujui oleh Imam adz-Dzahabi, hasan. Lihat juga Shahiih al-Waabilish Shayyib hal. 170, Zaadul Ma'aad II/372, Silsilah al-Ahaadiits ash-Shahiihah no. 2686",
        "sound": "robbitubillaahirobbah_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_zoom12.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Wahai Rabb Yang Mahahidup, Wahai Rabb Yang berdiri sendiri (tidak butuh segala sesuatu) dengan rahmat-Mu aku meminta pertolongan, perbaikilah segala urusanku dan jangan diserahkan kepadaku meski sekejap mata sekali pun (tanpa mendapat pertolongan dari-Mu).",
        "dalil": "HR. An-Nasa-i dalam 'Amalul Yaum wal Lailah (no. 575), al-Bazzar dalam Musnadnya (no. 3107) dan al-Hakim 1/545 dan Ibnus sunni dalam 'Amalul Yaum wal Lailah (no. 48) dari Anas bin Malik Radhiallahu'anh. lihat Shahiih at-Targhiib wat Tarhiib 1/AV7 no. 661, dan Silsilah Ash-Shahiihah (no 227) hasan",
        "sound": "yaahaiyuyaakhoiyuum_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_petang_zoom13.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Di waktu sore kami berada diatas fitrah agama Islam, kalimat ikhlas, agama Nabi kita Muhammad shallallahu 'alaihi wasallam dan agama ayah kami, Ibrahim, yang berdiri di atas jalan yang lurus, muslim dan tidak tergolong orang-orang yang musyrik.",
        "dalil": "HR. Ahmad III/406, 407, V/123, ad-Darimi II/292 dan Ibnus Sunni dalam Amalul Yaum wol Lailah no. 34, Misykaatul Mashaabiih no. 2415, Shahiihal-Jaami'ish Shaghiir no. 4674, shahih",
        "sound": "amsainaa_alaafitratil_islaam_dan_artinya.mp3",
        "runningtext": "Dibaca sore 1x"
    },
    {
        "bacaan": "dzikir_zoom14.png",
        "counter": "papan_dibaca_10x.png",
        "terjemah": "Tidak ada Ilah (yang berhak diibadahi dengan benar) selain Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya segala puji. Dan Dia Mahakuasa atas segala sesuatu.",
        "dalil": "dibaca 1x : HR. Abu Dawud no. 5077, Ibnu Majah no. 3867, Shahiih Jaami'ish Shaghiir no. 6418, MisykaatulMashaabiih no. 2395, Shahiih at-Targhiib 1/414 no. 656, shahih.
dibaca 10x : HR. An-Nasa-i dalam 'Amalul Yaum wal Lailah (no. 24), Ahmad (V/420), dari Abu Ayyub al-Anshari Radhiallahu' anh. Lihat Shahih At-Targhiib wat Tarhiib (I/416, no 660)
dibaca 100x : 'Barangsiapa membacanya sebanyak 100x dalam sehari, maka baginya (pahala) seperti memerdekakan sepuluh budak, ditulis seratus kebaikan, dihapus darinya seratus keburukan, baginya perlindungan dari syaitan pada hari itu hingga sore hari. Tidaklah seseorang itu dapat men­datangkan yang lebih baik dari apa yang dibawanya ke­cuali ia melakukan lebih banyak lagi dari itu.' HR. Al-Bukhari no. 3293 dan 6403, Muslim IV/2071 no. 2691 (28), at-Tirmidzi no. 3468, Ibnu Majah no. 3798, dari Sahabat Abu Hurairah Radiyallahu 'anhu. Penjelasan: Dalam riwayat an-Nasa-i ('Amalul Yaum wal Lailah no. 580) dan Ibnus Sunni no. 75 dari 'Amr bin Syu'aib dari ayahnya dari kakeknya lafazhnya: 'Barangsiapa membaca 100x pada pagi hari dan 100x pada sore Hari.'… Jadi, dzikir ini dibaca 100x diwaktu pagi dan 100x diwaktu sore. Lihat Silsilah al-Ahaadiits ash-Shahiihah no. 2762",
        "sound": "laaialaahaillaahuwakhdahulaatsariikalah_10x_atau_1x__dan_artinya.mp3",
        "runningtext": "Di­baca 1x atau dibaca 10x, boleh juga dibaca 100x di waktu pagi dan sore"
    },
    {
        "bacaan": "dzikir_zoom17.png",
        "counter": "papan_dibaca_100x.png",
        "terjemah": "Maha Suci ALLAH, aku memuji-Nya",
        "dalil": "HR. Muslim no. 2691 dan no. 2692, Syarak Muslim XVTV 17-18, Shahiih at-Targhiib wat Tarhiib 1/413 no. 653. Jumlah yang terbanyak dari dzikir-dzikir Nabi adalah seratus diwaktu pagi dan seratus diwaktu sore. Adapun riwayat yang menyebutkan sampai seribu adalah munkar, karena haditsnya dha'if. (Silsilah al-Ahaadiits adh-Dha-'iifah no. 5296)",
        "sound": "subhanallahiwabihamdi_100x_dan_artinya.mp3",
        "runningtext": "Dibaca 100x"
    },
    {
        "bacaan": "dzikir_petang_zoom19.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Aku berlindung dengan kalimat-kalimat Allah yang sempurna, dari kejahatan sesuatu yang diciptakan-Nya.",
        "dalil": "HR. Ahmad 11/290, an-Nasa-i dalam 'Amalul Yaum wal Lailah no. 590, Shahiih at-Targhiib wat Tarhiib 1/412 no. 652, Shahiih al-Jaami 'ish Shaghiir no. 6427",
        "sound": "audubikalimatillaah_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    }
]