[
    {
        "bacaan": "ayat_kursi_zoom0.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Allah tidak ada Illah (yang berhak diibadahi dengan benar) melainkan Dia Yang Mahahidup, Yang terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. Milik-Nya apa yang dilangit dan apa yang dibumi. Tidak ada yang dapat memberi syafa'at disii-Nya tanpa izin-Nya. Dia mengetahui apa yang dihadapan mereka dan dibelakang mereka, dan mereka tidak mengetahui sesuatu pun tentang ilmu-Nya melainkan apa yang Dia kehendaki. Kursi-Nya meliputi langit dan bumi. dan Dia tidak merasa berat memelihara keduanya, dan Dia Mahatinggi, Mahabesar.(QS. Al-Baqarah: 255)",
        "dalil": "Nabi Shallallahu 'alaihi wasallam bersabda: 'Barangsiapa yang membaca ayat ini ketika pagi hari, maka ia dijaga dari (gangguan) jin hingga sore hari. Dan barangsiapa mengucapkannya ketika sore hari, maka ia dijaga dari (gangguan) jin hingga pagi hari.' (HR. Al-Hakim 1/562, Shahiih at-Targhiib wat Tarhiib 1/418 no. 662, shahih)",
        "sound": "taawud_dan_ayat_kursi_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "surat_al_ikhlas_zoom1.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Katakanlah (Muhammad);'Dia-lah Allah, yang Maha Esa. Alah rabb yang bergantung kepada-Nya segala urusan. (Allah) tidak beranak dan tidak pula diperanakkan. Dan tidak ada sesuatu pun yang setara dengan Dia.'(QS. Al-Ikhlash: 1-4)",
        "dalil": "HR. Abu Dawud no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiih at-Tirmidzi no. 2829, Tuhfatul Ahwadzi no. 3646, Shahiih at-Targhiib wat Tarhiib 1/411 no. 649, hasan shahih",
        "sound": "surat_al_ikhlas_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "surat_al_falaq_zoom.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Katakanlah:'Aku berlindung kepada Rabb Yang Menguasai shubuh, dari kejahatan makhluk-Nya, dan dari kejahatan malam apabila telah gelap gulita, dan dari kejahatan (wanita-wanita) tukang sihir yang meniup pada buhul-buhul (talinya), dan dari kejahatan orang dengki bila ia dengki.'(QS. Al-Falaq: 1-5)",
        "dalil": "HR. Abu Dawud no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiih at-Tirmidzi no. 2829, Tuhfatul Ahwadzi no. 3646, Shahiih at-Targhiib wat Tarhiib 1/411 no. 649, hasan shahih",
        "sound": "surat_al_falaq_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "surat_an_nas_zoom3.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Katakanlah: 'Aku berlindung kepada Rabb manusia. Raja manusia. Sembahan manusia. Dari kejahatan (bisikan) syaitan yang bersembunyi, yang membisikkan (kejahatan) ke dalam dada manusia, dari (golongan) jin dan manusia.' (QS. An-Naas:1-6)",
        "dalil": "'Barangsiapa membaca tiga surat tersebut setiap pagi dan sore hari, maka (tiga surat tersebut) cukup baginya dari segala sesuatu'. At-Tirmizi berkata 'Hadits ini hasan shahih' HR. Abu Dawud no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiih at-Tirmidzi no. 2829, Tuhfatul Ahwadzi no. 3646, Shahiih at-Targhiib wat Tarhiib 1/411 no. 649, hasan shahih",
        "sound": "surat_an_naas_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_pagi_zoom4.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Kami telah memasuki waktu pagi dan kerajaan hanya milik Allah, segala puji bagi Allah. Tidak ada Illah yang berhak diibadahi dengan benar selain Allah semata, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya pujian. Dia-lah Yang Mahakuasa atas segala sesuatu. Ya Rabb-ku, aku mohon kepada-Mu kebaikan di hari ini dan kebaikan sesudahnya. Aku berlindung kepada-Mu dari kemalasan dan kejelekan dihari tua. Ya Rabb-ku, aku berlindung kepada-Mu dari siksaan di Neraka dan siksaan di kubur.",
        "dalil": "HR. Muslim IV/2088 no. 2723, Abu Dawud no. 5071, at-Tirmidzi 3390, shahih. Dari Abdullah bin Mas'ud Radhiallahu'anh",
        "sound": "asbakhna_wa_asbkhalmulkulillah_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_pagi_zoom5.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, dengan rahmat dan pertolongan-Mu kami memasuki waktu pagi, dan dengan rahmat dan pertolongan-Mu kami memasuki waktu sore. Dengan rahmat dan pertolongan-Mu kami hidup dan dengan kehendak-Mu kami mati. Dan kepada-Mu kebangkitan (bagi semua makhluk).",
        "dalil": "HR. Al-Bukhari dalam al-Adabul Mufrad, lafazh ini adalah lafazh al-Bukhari, at-Tirmidzi no. 3391, Abu Dawud no. 5068, Ahmad 11/354, Ibnu Majah no. 3868, Shahiih al-Adabil Mufrad no. 911, shahih. Lihat pula Silsilah al-Ahaadiits ash-Shahiihah no. 262",
        "sound": "allahumabikaasbakhna_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "sayyidul_istighfar_zoom6.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, Engkau adalah Rabb-ku, tidak ada Illah yang berhak diibadahi dengan benar selain Engkau, Engkau-Lah yang menciptakan aku. Aku adalah hamba-MU. Aku akan setia pada perjanjianku dengan-Mu semampuku. Aku berlindung kepada-MU dari kejelekan yang kuperbuat. Aku mengakui nikmat-Mu (yang diberikan) kepadaku dan Aku mengakui dosaku, oleh karena itu, ampunilah aku. Sesungguhnya tidak ada yang dapat mengampuni dosa kecuali Engkau.",
        "dalil": "'Barangsiapa membacanya dengan yakin di waktu pagi lalu ia meninggal sebelum masuk waktu sore, maka ia termasuk ahli Surga. Dan barangsiapa membacanya dengan yakin di waktu sore lalu ia meninggal sebelum masuk waktu pagi, maka ia termasuk ahli Surga.' -Shahih- (HR. Al-Bukhari no. 6306, 6323, Ahmad IV/122-125, an-Nasa-i VIII/279-280)",
        "sound": "allahuma_antarobbi_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom7.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Ya Allah, selamatkanlah tubuhku (dari penyakit dan dari apa yang tidak aku inginkan). Ya Allah, selamatkanlah pendengaranku (dari penyakit dan maksiat atau dari apa yang tidak aku inginkan). Ya Allah, selamatkanlah penglihatanku, tidak ada Ilah (yang berhak diibadahi) kecuali Engkau. Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kekufuran dan kefakiran. Aku berlindung kepada-Mu dari siksa kubur, tidak ada Ilah (yang berhak diibadahi) kecuali Engkau.",
        "dalil": "HR. Al-Bukhari dalam al-Adabul Mufrad (no. 701), dalam Shahiib al-Adabil Mufrad no. 539, Abu Dawud no. 5090, Ahmad V/42, hasan",
        "sound": "allahuma_aafinii_fiibadanii_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_zoom8.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, sesungguhnya aku memohon maaf dan keselamatan di dunia dan akhirat. Ya Allah, sesungguhnya aku memohon maaf dan keselamatan dalam agama, dunia, keluarga dan hartaku. Ya Allah, tutupilah auratku (aib dna sesuatu yang tidak layak dilihat orang) dan tenteramkanlah aku dari rasa takut. Ya Allah, peliharalah aku dari depan, belakang, kanan, kiri dan atasku. Aku berlindung dengan kebesaran-Mu, agar aku tidak disambar dari bawahku (oleh ular atau bumi pecah yang membuat aku jatuh dan lain-lain).",
        "dalil": "HR. Al-Bukhari dalam al-Adabul Mufrad (no. 1200), Abu Dawud no. 5074, Ibnu Majah no. 3871, al-Hakim 1/517-518, Shahiih al-Adabul Mufrad no. 912, shahih",
        "sound": "allahuma_inni_asaluka_afwawalaafiyah_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom9.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah Yang Mahamengetahui yang ghaib dan yang nyata, wahai Rabb Pencipta langit dan bumi, Rabb atas segala sesuatu dan Yang Merajainya. Aku bersaksi bahwa tidak ada Ilah (yang berhak diibadahi) kecuali Engkau. Aku berlindung kepada-Mu dari kejahatan diriku, syaitan dan sekutunya, (aku berlindung kepada-Mu) dari berbuat kejelekan atas diriku atau mendorong seorang muslim kepadanya.",
        "dalil": "Nabi Shallallahu 'alaihi wasallaam bersabda kepada Abu Bakar ash-Shiddiq Radiyallahu 'anhu 'Ucapkanlah pagi dan petang dan apabila engkau hendak tidur.' HR. AL-Bukhari dalam al-Adabul Mufrad (no. 1202, 1203), Ahmad (II/297) HR. At-T irmidzi no. 3392 dan Abu Dawud no. 5067, lihat Shahiih at-Tirmidzi no. 2798, Shahiih al-Adabil Mufrad no. 913, 914, shahih. Lihat Silsilah al-Ahaadiits ash-Shahiihah no. 2753",
        "sound": "allahuma_aalimal_ghoibi_wassahaadah_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom10.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Dengan Nama Allah yang tidak ada bahaya atas Nama-Nya sesuatu di bumi dan tidak pula dilangit. Dia-lah Yang Mahamendengar dan Mahamengetahui.",
        "dalil": "'Barangsiapa membacanya sebanyak tiga kali ketika pagi dan sore hari, maka tidak ada sesuatu pun yang membahayakan dirinya.' HR. At-Tirmidzi no. 3388, Abu Dawud no. 5088, Ahmad no. 446 dan 476, Tahqiq Ahmad Syakir dan Ibnu Majah no. 3869, lihat Shahiih Ibni Majah no. 3120, al-Hakim 1/513, Shahiih al-Adabil Mufrad no. 513, Shahiih at-Targhiib wat Tarhiib 1/413 no. 655, sanad-nya shahih",
        "sound": "bismillahillazdi_laa_yaddzurruma_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_zoom11.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Aku rela (ridha) Allah sebagai Rabb-ku (untukku dan orang lain), Islam sebagai agamaku dan Muhammad Shalallahu 'alaihi wa sallam sebagai Nabiku (yang diutus oleh Allah).",
        "dalil": "'Barangsiapa membacanya sebanyak tiga kali ketika pagi dan sore, maka Allah memberikan keridhaan-Nya kepadanya pada hari Kiamat.' HR. Ahmad IV/337, Abu Dawud no. 5072, at-Tirmidzi no. 3389, Ibnu Majah no. 3870, an-Nasa-i dalam 'Amalul Yaum wal Lailah no. 4 dan Ibnus Sunni no. 68, Shahiih at-Targhiib wat Tarhiib 1/415 no. 657, dishahihkan oleh Imam al-Hakim dalam al-Mustadrak 1/518 dan disetujui oleh Imam adz-Dzahabi, hasan. Lihat juga Shahiih al-Waabilish Shayyib hal. 170, Zaadul Ma'aad II/372, Silsilah al-Ahaadiits ash-Shahiihah no. 2686",
        "sound": "robbitubillaahirobbah_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_zoom12.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Wahai Rabb Yang Mahahidup, Wahai Rabb Yang berdiri sendiri (tidak butuh segala sesuatu) dengan rahmat-Mu aku meminta pertolongan, perbaikilah segala urusanku dan jangan diserahkan kepadaku meski sekejap mata sekali pun (tanpa mendapat pertolongan dari-Mu).",
        "dalil": "HR. An-Nasa-i dalam 'Amalul Yaum wal Lailah (no. 575), al-Bazzar dalam Musnadnya (no. 3107) dan al-Hakim 1/545 dan Ibnus sunni dalam 'Amalul Yaum wal Lailah (no. 48) dari Anas bin Malik Radhiallahu'anh. lihat Shahiih at-Targhiib wat Tarhiib 1/AV7 no. 661, dan Silsilah Ash-Shahiihah (no 227) hasan",
        "sound": "yaahaiyuyaakhoiyuum_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_pagi_zoom13.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Di waktu pagi kami berada diatas fitrah agama Islam, kalimat ikhlas, agama Nabi kami Muhammad Shalallahu 'alaihi wa sallam dan agama ayah kami, Ibrahim, yang berdiri di atas jalan yang lurus, muslim dan tidak tergolong orang-orang musyrik.",
        "dalil": "HR. Ahmad III/406, 407, V/123, ad-Darimi II/292 dan Ibnus Sunni dalam Amalul Yaum wol Lailah no. 34, Misykaatul Mashaabiih no. 2415, Shahiihal-Jaami'ish Shaghiir no. 4674, shahih",
        "sound": "asbakhna_alaa_fitratil_islaam_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom14.png",
        "counter": "papan_dibaca_10x.png",
        "terjemah": "Tidak ada Ilah (yang berhak diibadahi dengan benar) selain Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya segala puji. Dan Dia Mahakuasa atas segala sesuatu.",
        "dalil": "dibaca 1x : HR. Abu Dawud no. 5077, Ibnu Majah no. 3867, Shahiih Jaami'ish Shaghiir no. 6418, MisykaatulMashaabiih no. 2395, Shahiih at-Targhiib 1/414 no. 656, shahih.
dibaca 10x : HR. An-Nasa-i dalam 'Amalul Yaum wal Lailah (no. 24), Ahmad (V/420), dari Abu Ayyub al-Anshari Radhiallahu' anh. Lihat Shahih At-Targhiib wat Tarhiib (I/416, no 660)
dibaca 100x : 'Barangsiapa membacanya sebanyak 100x dalam sehari, maka baginya (pahala) seperti memerdekakan sepuluh budak, ditulis seratus kebaikan, dihapus darinya seratus keburukan, baginya perlindungan dari syaitan pada hari itu hingga sore hari. Tidaklah seseorang itu dapat mendatangkan yang lebih baik dari apa yang dibawanya kecuali ia melakukan lebih banyak lagi dari itu.' HR. Al-Bukhari no. 3293 dan 6403, Muslim IV/2071 no. 2691 (28), at-Tirmidzi no. 3468, Ibnu Majah no. 3798, dari Sahabat Abu Hurairah Radiyallahu 'anhu. Penjelasan: Dalam riwayat an-Nasa-i ('Amalul Yaum wal Lailah no. 580) dan Ibnus Sunni no. 75 dari 'Amr bin Syu'aib dari ayahnya dari kakeknya lafazhnya: 'Barangsiapa membaca 100x pada pagi hari dan 100x pada sore Hari.' Jadi, dzikir ini dibaca 100x diwaktu pagi dan 100x diwaktu sore. Lihat Silsilah al-Ahaadiits ash-Shahiihah no. 2762",
        "sound": "laaialaahaillaahuwakhdahulaatsariikalah_10x_atau_1x__dan_artinya.mp3",
        "runningtext": "Dibaca 1x atau dibaca 10x. boleh juga dibaca 100x"
    },
    {
        "bacaan": "dzikir_pagi_zoom15.png",
        "counter": "papan_dibaca_3x.png",
        "terjemah": "Mahasuci Allah, aku memuji-Nya sebanyak bilangan makhluk-Nya, Mahasuci Allah sesuai ke-ridhaan-Nya, Mahasuci seberat timbangan 'Arsy-Nya, dan Mahasuci sebanyak tinta (yang menulis) kalimat-Nya.",
        "dalil": "-Shahih- HR. Muslim no. 2726. Syarah Muslim XVII/44.dari Juwairiyah binti Al- Harits Radhiallahu'anh",
        "sound": "subhanallahiwabihamdi_adadakholqih_dan_artinya.mp3",
        "runningtext": "Dibaca 3x"
    },
    {
        "bacaan": "dzikir_pagi_zoom16.png",
        "counter": "papan_dibaca_1x.png",
        "terjemah": "Ya Allah, sesungguhnya aku meminta kepada-Mu ilmu yang bermanfaat, rizki yang halal, dan amalan yang diterima.",
        "dalil": "HR. Ibnu Majah no. 925, Shahiib Ibni Majah 1/152 no. 753 dan Ibnus Sunni dalam 'Amalul Yaum walLailah (no. 54, 110), dari ummu Salamah Radhiallahu'anha, shahih",
        "sound": "allahuma_innii_asaluka_ilmannaafia_dan_artinya.mp3",
        "runningtext": "Dibaca 1x"
    },
    {
        "bacaan": "dzikir_zoom17.png",
        "counter": "papan_dibaca_100x.png",
        "terjemah": "Mahasuci Allah, aku memuji-Nya.",
        "dalil": "-Shahih- HR. Muslim no. 2691 dan no. 2692, Syarak Muslim XVTV 17-18, Shahiih at-Targhiib wat Tarhiib 1/413 no. 653. Jumlah yang terbanyak dari dzikir-dzikir Nabi adalah seratus diwaktu pagi dan seratus diwaktu sore. Adapun riwayat yang menyebutkan sampai seribu adalah munkar, karena haditsnya dha'if. (Silsilah al-Ahaadiits adh-Dha-'iifah no. 5296)",
        "sound": "subhanallahiwabihamdi_100x_dan_artinya.mp3",
        "runningtext": "Dibaca 100x"
    },
    {
        "bacaan": "dzikir_pagi_zoom18.png",
        "counter": "papan_dibaca_100x.png",
        "terjemah": "Aku memohon ampunan kepada Allah dan bertaubat kepada-Nya.",
        "dalil": "-Shahih- HR. Al-Bukhari no.6307, Fat-hul Baari XI/101 dan Muslim no.2702
Dari Ibnu 'Umar ia berkata: 'Rasulullah Shallallahu 'alaihi wasallaam bersabda: 'Wahai manusia, bertaubatlah kalian kepada Allah, sesungguhnya aku bertaubat dalam sehari seratus kali.'' HR. Muslim no. 2702 (42).

Dalam riwayat lain dari Agharr al-Muzani, Rasulullah Shallallahu 'alaihi wasallaam bersabda:

'Sesungguhnya hatiku lupa padahal sesungguhnya aku istigfar (minta ampun) kepada Allah dalam sehari seratus kali.' (HR. Muslim no. 2702 (41)

Nabi Shallallahu 'alaihi wasallaam bersabda: 'Barangsiapa yang mengucapkan:

'Aku memohon ampunan kepada Allah Yang Maha Agung, Yang tidak ada Ilah (yang berhak diibadahi) kecuali Dia, Yang Maha hidup lagi Mahaberdiri sendiri dan aku bertaubat kepada-Nya.'

Maka Allah akan mengampuni dosanya meskipun ia pernah lari dari medan perang.' HR. Abu Dawud no. 1517, at-Tirmidzi no. 3577 dan al-Hakim I/511. Lihat Shahiih at-Tirmidzi III/282.

 Ayat yang menganjurkan istighfar dan taubat di antaranya: (QS. Huud: 3), (QS. An-Nuur: 31), (QS. At-Tahriim: 8) dan lain-lain",
        "sound": "astaghfiruallahawaatuubuilaih_100x_dan_artinya.mp3",
        "runningtext": "Dibaca pagi dan sore 100x"
    }
]