[

    {
        "item": "Mendatangkan pertolongan Allah",
        "description": "Allah ta'ala berfirman (yang artinya), \"Maka ingatlah kalian kepada-Ku, niscaya Aku pun akan mengingat kalian.\" (QS. Al-Baqarah : 152)"
    },
	{
        "item": "Mendatangkan ampunan dan pahala yang besar",
        "description": "Allah ta'ala berfirman (yang artinya), \"Orang-orang yang banyak berdzikir kepada Allah, lelaki maupun perempuan, maka Allah sediakan untuk mereka ampunan dan pahala yang sangat besar.\" (QS.Al-Ahzab : 35)"
    },
	{
        "item": "Sebab hidupnya hati",
        "description": "Rasulullah Shallallahu 'alaihi wa sallam bersabda, \"Perumpamaan orang yang mengingat Rabbnya (Allah) dengan orang yang tidak mengingat Rabbnya, seperti perumpamaan orang yang hidup dengan orang yang sudah mati.\" (HR.Bukhari)"
    },
	{
        "item": "Mendatangkan ketentraman jiwa",
        "description": "Allah ta'ala berfirman (yang artinya), \"Ingatlah, dengan mengingat Allah maka hati akan menjadi tentram.\" (QS.Ar-Ra'du : 28)"
    },
	{
        "item": "Jauh dari perangkap setan",
        "description": "Allah ta'ala berfirman (yang artinya), \"Barangsiapa yang berpaling dari mengingat Ar-Rahman maka akan Kami jadikan setan sebagai pendamping yang selalu menemaninya.\" (QS.Az-Zukhruf : 36)"
    },
	{
        "item": "Jalan menuju keikhlasan",
        "description": "Allah ta'ala berfirman (yang artinya), \"Sesungguhnya orang-orang munafik itu berusaha mengelabui Allah, sedangkan Allah justru mengelabui mereka. Apabila mereka berdiri untuk sholat maka mereka berdiri dengan penuh kemalasan, mereka mencari-cari pujian manusia, dan mereka sama sekali tidak mengingat Allah kecuali sedikit.\" (QS.An-Nisaa : 142)"
    },
	{
        "item": "Perlindungan Allah pada hari kiamat",
        "description": "Rasulullah Shallallahu 'alaihi wa sallam bersabda, \"Ada tujuh golongan yang mendapatkan naungan Allah pada hari kiamat... diantaranya adalah seorang lelaki yang mengingat Allah dalam keadaan sepi, kemudian meneteslah air matanya.\" (HR.Bukhari dan Muslim). Dan yang perlu diingat bahwasanya dzikir yang benar adalah dzikir yang dilandasi keikhlasan niat dan dikerjakan dengan mengikuti Sunnah Nabi Shallallahu 'alaihi wa sallam. Allahul muwaffiq"
    }
]